let vue = new Vue({
    el: '#app',
    data() {
        return {
           price: [
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
               {
                   name: "Вызов мастера и диагностика",
                   cost: "Бесплатно"
               },
           ]
        }
    },
})